const messages = {
  zh: {
    index: {
      engtitle: "The sound of Taipei",
      title: "台北聲音地景計畫",
      subtitle: "捷運站體環境音樂-隱音 徵選活動 2018/3/31-5/15",


    },
    about: {
      title: "台北聲音地景計畫",
      description: "繁忙的台北街頭，乘載著川流不息的人們，<br>捷運，儼然成為不可或缺的大眾運輸，<br>而你，是否曾側耳傾聽那些美妙的旋律？",
      content: `由臺北市政府⽂化局與捷運公司共同推動的「臺北聲⾳地景計畫」，旨以「聲⾳」作為媒介連結城市⽣活空間。

本計畫⾃2015 年起接續改造了臺北捷運驗票閘⼝警⽰聲響、增設⾞廂內轉乘/終點站廣播提⽰旋律，以及創作列⾞專屬的進站⾳樂，壓軸登場的第四部曲「站體環境⾳樂」也於2016 年正式上線
⾸先選定了五個捷運站—淡⽔站、⼩碧潭站、中⼭國中站、中正紀念堂站、⼤安森林公園站，邀請專業⾳樂⼈創作環境⾳樂，2017 年更⾸次以徵件⽅式完成接續五個捷運站的站體環境⾳樂，分別是松⼭機場站、⼩巨蛋站、東⾨站、⻯⼭寺站與象⼭站。

2018 年站體環境⾳樂來到第三期，選定了⼗個擁有不同⾵情與⽂化內涵，且適合播放站體環境⾳樂的捷運站作為⺫標站體，包含：南港站、⻄⾨站、北⾨站、中⼭站、圓⼭站、台北101 站、劍南路站、⼤湖公園站、⾏天宮站、⼤橋頭站。

為了讓創作者能充分了解環境⾳樂的設計歷程，本次採⽤「徵選創作者」的⽅式進⾏，獲選者將參與為期三天的聲⾳地景⼯作坊，除實地⾛訪捷運站，也邀請到相關領域專家與創作者進⾏對談，⽽後由創作導師協助創作者完成共計⼗個捷運站的站體環境⾳樂。

此外，本次徵選活動以「隱⾳」破題，即將隱藏在環境裡的各式聲響透過專業的⾳樂設計巧妙融合，藉以傳達環境⾳樂與公共空間設計的關聯，突顯城市空間的「聽覺」體驗，⽽在不知不覺中成為獨特的聲⾳記憶！
`.replace(/\n/g, "<br>")
    },
    explore: {
      title_eng: "Space explore",
      title: "場景探索",
      description: "每個地方，都有專屬自己的聲音，<br>人群嘈雜、商家紛鬧叫賣，<br>你，還感受到了些什麼？"
    },
    rules: {
      p1Title: "徵件資訊",
      p1: `1. 本次活動將選出 10 組創作者,入選者必須參與由主辦單位舉辦之聲音地景工作坊,在充分了解環境音樂的設計歷程後,完成指定之捷運站體音樂創作。
2. 十個目標站體:南港站、⻄門站、北門站、中山站、圓山站、台北 101 站、劍南路站、大湖公園站、行天宮站、大橋頭站。
3. 徵件報名期間:2018 年 3 月 31 日至 2018 年 5 月 15 日17:00 截止。
4. 入選名單公佈:2018 年 6 月 5 日 中午 12:00 於活動網站公佈入選名單。`,
      p2Title: "報名資格",
      p2: `1. 不限國籍，海內外⾳樂創作⼈均可參加報名。
2. 可以「個⼈」或「團體（不限⼈數）」⽅式報名，惟團體報名須載明主要創作⼈。
3. 每位創作⼈（包含主要創作⼈及共同創作⼈）皆須提交「徵選同意書」之數位檔案予承辦單位，⼊選後提交正本，以作為原創作品確認程序。若未能提出本款⽂件者，視同放棄晉級資格，評審團將依遞補程序處理。
4. 未滿18 歲之徵選者，須提交「法定監護⼈同意書」之檔案予承辦單位。
5. ⼊選者需完整參與聲⾳地景⼯作坊與完成正式站體環境⾳樂創作。
`,
      p3Title: "注意事項",
      p3: `1. 徵選者可以個人或團體(聯合創作)方式徵選。團體徵選(聯合創作)每位創作者皆需登錄資料,並標註主要創作人,即為此徵選作品之聯絡人(建議以著作權擁有比例較高者擔任),
2. 徵選者保證於本次活動所留存之資料為正確且真實之個人資料,包含但不限於姓名、國籍、年齡、聯絡電話及電子信箱等。若徵選者所留存資料有任何不實,主辦單位有權取消其徵選資格。
3. 徵選者若對徵選有任何問題,需於徵選截止前三日透過網站以電子郵件方式向活動窗口提出。經徵選結果及名單公佈後,應服從評審團之裁決。
4. 經主辦單位及評審認定徵選作品未依活動辦法之指定條件及格式進行報名時,該徵選作品視同不符合徵選資格。
5. 依中華民國稅法規定，獎金價值超過新台幣1,001元(含)以上時，須由承辦單位於年終開立扣繳憑單；獎金價值超過新台幣20,000元(含)以上時，得獎者需負擔贈品價值10%之稅金，由主辦單位代收，且於年終時寄發該所得扣繳憑單，由得獎者憑此申報年度綜合所得稅。
`     ,

    },
    register: {
      engtitle: "Register Form",
      title: "報名表單",
      description: `結合文化在地性、捷運站體空間，
創作出屬於台北的特色音樂，
就有機會在捷運站聽到自己的創作哦！

規則與同意書請務必下載與詳讀，
並填寫完整報名資料後送出。`.replace(/\n/g,"<br>") ,
      memo: `(1) 繳交作品可為環境⾳樂提案作品、演奏演唱、配樂或其他⾳樂創作或改做作品。曲⾵、形式、配器不限，需註明原創或改做作品。
(2) 提供針對本次徵選之⼗站站體⾳樂demo 者享有加分⿎勵（評分項⺫之⾳樂提案10%）。
(3) 1-3 ⾸作品（⾄多3 ⾸），每⾸⻑度不超過5 分鐘。
(4) 以MP3、192kbps 以上、stereo 規格上傳。
(5) 檔案⼤⼩勿超過10MB。`
    }
  }
}

export default messages