let data = {
  nav: {
    plan: {
      title: "臺北聲音地景計畫",
      eng: "PLAN",
      content: "每個地方，都有專屬自己的聲音，<br>人群嘈雜、商家紛鬧叫賣，你，還感受到了些什麼？"
    },
    explore: {
      title: "場景探索",
      eng: "EXPLORE",
      content: "繁忙的台北街頭，乘載著川流不息的人們，<br>而你，是否曾側耳傾聽那些美妙的旋律？"
    },
    playground: {
      title: "即興創作",
      eng: "PLAYGROUND",
      content: "在你心中，台北的「聲音」，<br>又是什麼樣子的 ?"
    },
    register: {
      title: "競賽規則與報名",
      eng: "REGISTER",
      content: "結合文化在地性、捷運站體空間，<br>創作出屬於台北的特色音樂。"
    }
  },
  index: {
    engtitle: "Taipei Soundscape Program",
    title: "台北聲音地景計畫",
    subtitle: "捷運站體環境音樂-隱音 徵選活動",

  },
  about: {
    title: "台北聲音地景計畫",
    description: "繁忙的台北街頭，乘載著川流不息的人們，<br>捷運，儼然成為不可或缺的大眾運輸，<br>而你，是否曾側耳傾聽那些美妙的旋律？",
    content: `由臺北市政府⽂化局與捷運公司共同推動的「臺北聲⾳地景計畫」，旨以「聲⾳」作為媒介連結城市⽣活空間。本計畫⾃2015年起接續改造臺北捷運驗票閘⼝警⽰聲響、增設⾞廂內轉乘/終點站廣播提⽰旋律及創作列⾞專屬的進站⾳樂，壓軸登場的第四部曲「站體環境⾳樂」也於2016年正式上線，邀請專業⾳樂⼈就指定捷運站體創作環境⾳樂，2017年更⾸次以徵件⽅式完成五個捷運站的站體環境⾳樂。

      2018年站體環境⾳樂來到第三期，選定南港站、⻄⾨站、北⾨站、中⼭站、圓⼭站、台北101站、劍南路站、⼤湖公園站、⾏天宮站、⼤橋頭站等10站作為目標，將透過⾳樂發覺各站所蘊含的城市⾵景與⼈⽂故事。此外，本次徵選活動以「隱⾳」破題，亦即將隱藏在環境裡的聲響，與專業⾳樂巧妙融合，藉以拉近環境⾳樂與公共空間設計的關聯，展現城市空間裡隱⽽不顯的「聽覺」體驗，創造台北捷運站體獨特的聲⾳記憶，期待喜愛⾳樂創作的朋友，⼀起加⼊打造臺北市聲⾳地景的⾏列。`.replace(/\n/g, "<br>")
  },
  explore: {
    title_eng: "Space explore",
    title: "場景探索",
    description: "每個地方，都有專屬自己的聲音，<br>人群嘈雜、商家紛鬧叫賣，<br>你，還感受到了些什麼？",
    requiring: "徵選中"
  },
  playground: {
    title_eng: "Impromptu",
    title: "即興創作",
    description: `松山機場的廣播、小巨蛋的演唱會、龍山寺的擲筊、象山的101、東門的市場，在你心中，台北的「聲音」，又是什麼樣子的?
選取不同的旋律、節奏、聲音，
組合出你想像中的，捷運站體音樂。`.replace(/\n/g, "<br>"),
    btn_play: "播放",
    btn_stop: "停止",
    btn_random: "隨機",
    label_melody: "旋律",
    label_rhythm: "節奏",
    label_sound: "環境音"

  },
  rules: {
    content: `<div class="container">
    <div class="row">
        <div class="col-md-6 col-sm-12">
            <h2>1.徵件資訊</h2>
            <ol>
                <li>本次活動將選出 10 組創作者，入選者必須參與由主辦單位舉辦之聲音地景工作坊，在充分了解環境音樂的設計歷程後，完成指定之捷運站體音樂創作。</li>
                <li>十個目標站體：南港站、⻄門站、北門站、中山站、圓山站、台北 101 站、劍南路站、大湖公園站、行天宮站、大橋頭站。</li>
                <li>徵件報名期間：2018 年 3 月 31 日至 2018 年 5 月 15 日17：00 截止。</li>
                <li>入選名單公佈：2018 年 6 月 5 日 中午 12：00 於活動網站公佈入選名單。</li>
            </ol>
        </div>
        <div class="col-md-6 col-sm-12">
            <h2>2.報名資格</h2>
            <ol>
                <li>不限國籍，海內外音樂創作人均可參加報名。</li>
                <li>可以「個人」或「團體(不限人數)」方式報名，惟團體報名須載明主要創作人。</li>
                <li>每位創作人(包含主要創作人及共同創作人)皆須提交「徵選同意書」之數位檔案予承辦單位，入選後提交正本，以作為原創作品確認程序。若未能提出本款文件者，視同放棄晉級資格，評審團將依遞補程序處理。</li>
                <li>未滿 18 歲之徵選者，須提交「法定監護人同意書」之檔案予承辦單位。</li>
                <li>入選者需完整參與聲音地景工作坊與完成正式站體環境音樂創作。</li>
            </ol>
        </div>
        <div class="col-md-12 col-sm-12">
            <h2>3.報名方式</h2>
            <ol>
                <li>前往活動網站 www.taipeisoundscape.com 報名，下載同意書並詳讀相關資料。</li>
                <li>捷運站體環境音樂創作論述：從本次選定之 10 個捷運站內挑選 1 至 3 個捷運站進行該捷運站的人文、地理的特性認知及相對應的音樂創作方向論述(每站 100 字內)</li>
                <li>提交音樂作品：
                    <ul>
                        <li>可為環境音樂提案作品、演奏演唱、配樂或其他音樂創作或改做作品。曲風、形式、配器不限，需註明原創或改做作品。</li>
                        <li>1-3 首作品(至多 3 首)，每首⻑度不超過 5 分鐘。</li>
                        <li>以 MP3、192kbps 以上、stereo 規格上傳。</li>
                        <li>檔案大小勿超過 10MB。</li>
                        <li>提供針對本次徵選之十站站體音樂 demo 者享有加分鼓勵(評分項目音樂提案 10%)</li>
                    </ul>
                </li>
                <li>報名需提供
                    <ul>
                        <li>「徵選同意書」(pdf 檔或影像檔)</li>
                        <li>「站體音樂創作論述」</li>
                        <li>「音樂作品」</li>
                    </ul>
                    <p>備妥上述資料並上傳至網站報名頁面，報名成功將收到電子郵件回覆報名審查確認通知，若未收到報名確認信函，可利用E-mail( info@taipeisoundscape.com )或電話(洽 02-2765-2969 李小姐)與活動窗口聯繫。</p>
                </li>
            </ol>
        </div>
        <div class="col-md-6 col-sm-12">
            <h2>4.獎勵方式</h2>
            <ol>
                <li>獎勵方式
                    <ul>
                        <li>正選名額：以 10 名(組)為原則，每名(組)可獲得新台幣三萬五千元以茲鼓勵。</li>
                        <li>備選名額：以 3 名(組)為原則，可一同參與聲音地景工作坊，若正選創作者因故無法出席工作坊或無法參與後續站體環境音樂創作，將可替補為正選名額(依備選名次)。</li>
                        <li>正選優勝者得與專業製作人重新製作作品(含製作方向討論、於強力錄音室重新混音等)，成品經捷運站體實地測試後將於站內播放。</li>
                    </ul>
                </li>
                <li>聲音地景工作坊
                    <p>為便入選創作者了解「臺北聲音地景計畫」理念與探索何謂環境音樂，將邀請專家學者及歷屆創作人分享相關案例及經驗，並走訪捷運站，實際感受站體空間及氛圍，以利進行後續的創作。</p>
                    <ul>
                        <li>日期：2018 年 6 月 15日(五)-2018 年 6 月 17 日(日)</li>
                        <li>地點：台北市音樂美中心(台北市信義區光復南路 133 號共創合作社南 5)</li>
                    </ul>
                </li>
            </ol>
        </div>
        <div class="col-md-6 col-sm-12">
            <h2>5.評審方式</h2>
            <ol>
                <li>邀請音樂創作、錄音工程、配樂等相關領域之專業人士擔任評審。試後將於站內播放。</li>
                <li>評分項目與比例：
                    <ul>
                        <li>音樂創作能力(50%)：作曲、編曲、混音、錄音等專業技術評分</li>
                        <li>站體環境音樂創作論述(40%)：依照徵選者所提交針對 10 個捷運站選出 1-3 個站體的文字敘述，判斷其規劃使用之配器、對於站體環境音樂的理解，以及音樂創作方向與捷運站的人文、地理特性關之聯性與呈現方式是否可行進行評分。</li>
                        <li>音樂提案(10%)：針對本次 10 個站之站體環境音樂先行製作 demo 者，享有本項目之加分</li>
                    </ul>
                </li>
            </ol>
        </div>
        <div class="col-md-12 col-sm-12">
            <h2>6.注意事項</h2>
            <ol>
                <li>徵選者可以個人或團體(聯合創作)方式徵選。團體徵選(聯合創作)每位創作者皆需登錄資料，並標註主要創作人，即為此徵選作品之聯絡人(建議以著作權擁有比例較高者擔任)。</li>
                <li>徵選者保證於本次活動所留存之資料為正確且真實之個人資料，包含但不限於姓名、國籍、年齡、聯絡電話及電子信箱等。若徵選者所留存資料有任何不實，主辦單位有權取消其徵選資格。</li>
                <li>徵選者若對本辦法有任何問題，需於徵選截止前三日透過網站以電子郵件方式向活動窗口提出。經入選名單公佈後，應服從評審評分結果。</li>
                <li>經主辦單位及評審認定徵選作品未依活動辦法之指定條件及格式進行報名時，該徵選作 品視同不符合徵選資格。</li>
                <li>依中華⺠國稅法規定，獎金價值超過新台幣 1，001 元(含)以上時，須由承辦單位於年終開立扣繳憑單;獎金價值超過新台幣20，000 元(含)以上時，得獎者需負擔贈品價值 10%之稅金，由主辦單位代收，且於年終時寄發該所得扣繳憑單，由得獎者憑此申報年度綜合所得稅。</li>
            </ol>
        </div>
        <div class="col-md-12 col-sm-12"><br><br><br></div>
        <div class="col-md-6 offset-md-3 col-sm-12 text-center">
            <h4>本活動事項如有疑義或其他未盡事宜，主辦單位保留隨時修改本活動辦法及解釋之權利，詳細資訊參見附件徵件辦法。 </h4><br><a href="/register" class="btn red">前往報名</a></div>
    </div>
    <div class="row">
        <div class="col-sm-12"></div>
    </div>
</div>`

  },
  register: {
    engtitle: "Register Form",
    title: "報名表單",
    description: `結合文化在地性、捷運站體空間，
創作出屬於台北的特色音樂，
就有機會在捷運站聽到自己的創作哦！

規則與同意書請務必下載與詳讀，
並填寫完整報名資料後送出。`.replace(/\n/g, "<br>"),
    memo: `(1) 繳交作品可為環境⾳樂提案作品、演奏演唱、配樂或其他⾳樂創作或改做作品。曲⾵、形式、配器不限，需註明原創或改做作品。
(2) 提供針對本次徵選之⼗站站體⾳樂demo 者享有加分⿎勵（評分項⺫之⾳樂提案10%）。
(3) 1-3 ⾸作品（⾄多3 ⾸），每⾸⻑度不超過5 分鐘。
(4) 以MP3、192kbps 以上、stereo 規格上傳。
(5) 檔案⼤⼩勿超過10MB。`
  },
  
  footer: {
    sponsor: "主辦單位",
    co_organizer: "協辦單位",
    implementer: "承辦單位",
    cooperative_firm: "合作廠商",
    label_website: "網站製作",
    contact: {
      label: "聯繫: +886-2-2765-2969<br>音樂、聲音製作: <a href='https://www.facebook.com/profile.php?id=1674474496' target='_blank'>沈宣萱</a>"
    },
    company: {
      mega: "台北市音樂創作職業工會",
      union: "強力錄音室",
      mono: "墨雨設計"
    }

  },

    stations: [
      {
        // path: ,
        eng_name: "Nangang Station",
        name: "南港站",
        description: `1885年引進茶樹種植，為臺灣包種茶發源地的南港，成為臺北市重要農業地帶之一。而後為振興經濟成為工業區的南港，吸引了許多工廠遷入帶來了繁榮。
現今持續投入的重點建設，如高鐵南港站、南港金融園區、南港展覽館以及未來華語流行音樂的重要地標「北部流行音樂中心」，勢必為南港站帶來更多元的發展。`,
        keywords: "懷舊、改變、交會",
        audition: true,
        img: "/static/img/stations/南港站.svg",
        line: ["板南線"]
      },
      {
        eng_name: "Ximen Station",
        name: "⻄⾨站",
        description: `日治時期的西門町為台北府城西門外的荒郊野外，日本人決定仿效東京淺草區，在此設立休閒商業區。如今西門為台北市西區最重要且國際化程度最高的消費商圈，成為青少年次文化的代表、國際觀光背包客造訪之地。`,
        keywords: "年輕、潮流、多元",
        audition: true,
        img: "/static/img/stations/西門站.svg",
        line: ["板南線", "松山新店線"]
      },
      {
        eng_name: "Beimen Station",
        name: "北⾨站",
        description: `臺北府城的北門，為清代城門建築，是早期城內通往大稻埕一帶的主要孔道。現為臺北府城五大城門中唯一保持建城原貌者，也是臺北市區僅存不多的清代建築之一。 
而歷經時代的演變過程、承載無數人民回憶的北門，讓現今車水馬龍的臺北中心，擁有一個能穿梭時空走著不同步調的風景。`,
        keywords: "懷舊、封存、寧靜",
        audition: true,
        img: "/static/img/stations/北門站.svg",
        line: ["松山新店線"]
      },
      {
        eng_name: "Zhongshan Station",
        name: "中⼭站",
        description: `日治時期的中山北路，為高官貴人所居住的高級住宅區；國民政府時期，因連接士林官邸成為國外大使拜訪的必經之地，同為許多國家領事館的設立點。
過去同為時尚指標聚集地的中山，現今以五金零件街、黑手業為主的赤峰街，與當代藝術館齊力推動藝術家來此進行創作後，成為近來台北最新文創熱點。`,
        keywords: "手工、風格、融合",
        audition: true,
        img: "/static/img/stations/中山站.svg",
        line: ["淡水信義線", "松山新店線"]
      },
      {
        eng_name: "Yuanshan Station",
        name: "圓⼭站",
        description: `圓山遺址為全台灣最珍貴的史前遺址之一，也是罕見的多文化層遺址。貝塚為該遺址與圓山文化的最大特色，種類多半屬於半淡半鹹水性的貝類，驗證了圓山時期的臺北湖為一鹹淡水交雜湖泊。
充滿自然文化氣息的圓山，加入了花博公園，成為了家庭、親子與外國旅客的必經景點，為史前遺跡增添了不少新的活力。`,
        keywords: "自然、遺跡、探索",
        audition: true,
        img: "/static/img/stations/圓山站.svg",
        line: ["淡水信義線"]
      },
      {
        eng_name: "Taipei 101 Station",
        name: "台北101站",
        description: `台北重要地標「台北101」曾擁有世界第一高樓之紀錄，目前為世界第五高樓以及環太平洋地震帶最高摩天大廈，並於大樓內擁有全球第二大的阻尼器。
台北101內除為辦公大樓外，也設有一般民眾能進出的購物中心、餐廳、室內外觀景台，每年跨年倒數更於建築物外實施全球首見新年煙火表演，成為國台北的首要旅遊景點`,
        keywords: "地標、紀錄、國際",
        audition: true,
        img: "/static/img/stations/101.svg",
        line: ["淡水信義線"]
      },
      {
        eng_name: "Jiannan Rd. Station",
        name: "劍南路站",
        description: `台北目前最古老的廟宇劍潭古寺，又名劍潭寺、觀音寺，於台北境內擁有約370年歷史。寺旁碑林園園內也保有不少舊石碑，最古老則為咸豐二年(西元1852)的「奉憲示禁碑」。 歷經時代演變確保有者歷史記憶的建築與文物，讓不少旅人為此而踏上旅程，想親自目睹存載這歷史記憶風情的古老寺廟。`,
        keywords: "幽靜、古老、韻味",
        audition: true,
        img: "/static/img/stations/美麗華.svg",
        line: ["文湖線"]
      },
      {
        eng_name: "Dahu Park Station",
        name: "⼤湖公園站",
        description: `為台北市最大的大型湖泊之一，因白鷺成群又稱白鷺湖，興建於1979年（民國六十八年），採中國園林式設計。
公園內設施除休憩、環湖步道及野餐空間等外，也設置了室內外游泳池及健身房，成為炎炎夏日民眾消暑及健身聖地。`,
        keywords: "遊樂、消暑",
        audition: true,
        img: "/static/img/stations/大湖公園站.svg",
        line: ["文湖線"]
      },
      {
        eng_name: "Xingtian Temple Station",
        name: "⾏天宮站",
        description: `行天宮是大臺北地區的信仰重鎮，主神為關聖帝君(恩主公)，許多民眾皆會來此敬拜恩主公，又稱恩主公廟、臺北關帝廟或臺北武廟，是臺灣知名的關帝廟。
台灣的廟宇賦予著傳統藝術及台灣民間習俗文化，而知名的關帝廟不只供信仰的民眾前來敬拜，也成了不同信仰及外國旅客認識台灣文化的重要景點。`,
        keywords: "文化、習俗、虔誠",
        audition: true,
        img: "/static/img/stations/行天宮.svg",
        line: ["中和新蘆線"]
      },
      {
        eng_name: "Daqiaotou Station",
        name: "⼤橋頭站",
        description: `為米食文化發源處的大橋頭一帶，早期又稱作草埔仔、四坎仔，由於鄰近淡水河，地勢平坦、土壤肥沃，因此自古盛產稻米，居民便用此研發出各項米食產品。
而迪化街商圈則為台灣南北貨、茶葉、中藥和布匹的批發貨集散地，更是台灣農曆新年採購必去的年貨大街。`,
        keywords: "文化、生產、起源",
        audition: true,
        img: "/static/img/stations/大橋頭站.svg",
        line: ["中和新蘆線"]
      },
      {
        eng_name: "Songshan Airport",
        name: "捷運松山機場站",
        description: `從日治時期的軍用機場、光復後空軍接管改為民航用途、民國 60 年航站大廈落成啟用，是東南亞首屈一指的國際機場<br><br>
民國 68 年改為國內機場，到後來成為小三通機場，松山機場見證了台灣政治與經濟發展的各個階段與變化，承載著許多人離鄉背井、經商或求學等重要的記憶。 `,
        keywords: "希望、轉變、輕快",
        audition: false,
        img: "/static/img/stations/scene_airport.svg",
        line: ["松山新店線"]

      },
      {
        eng_name: "Taipei Arena",
        name: "捷運台北小巨蛋",
        description: `台北小巨蛋的前身是市立棒球場，曾舉辦過多場大型國際比賽，而現在是一座多功能體育館，主要為體育活動盛事及大型演唱會場地，為提升台北市健康形象和國際化的重要地標。

附近的複合式商圈是民眾假日休憩娛樂的好去處，是台北市充滿熱情活力的中心區域。 
`,
        keywords: "活力、熱情",
        audition: false,
        img: "/static/img/stations/scene_egg.svg",
        line: ["松山新店線"]

      },
      {
        eng_name: "Longshan Temple",
        name: "捷運龍山寺站",
        description: `艋岬是台北市開發最早的地方，也就是現在的「萬華」，而「龍山寺」是當地居 民信仰、活動、集會和指揮的中心，保佑著一批又一批渡海來台的先民能夠平安順利，富有早期居民打拚、奮鬥的文化歷史。

龍山寺擁有獨一無二的雕塑，平時香火鼎盛，附近的懷舊氣氛更讓龍山寺成為台北著名的觀光景點。 `,
        keywords: "傳統（復古）、熱鬧",
        audition: false,
        img: "/static/img/stations/scene_temple.svg",
        line: ["板南線"]

      },
      {
        eng_name: "Xiangshan Station",
        name: "捷運象山站",
        description: `象山站為台北捷運信義線—淡水線的延伸段，全線長 7.9 公里，座落於台北市信義區，是台北市的後山。

除了是城市人群繁忙中的休憩園地外，更是許多人眺望台北市夜景與繁華信義區的重要景點。`,
        keywords: "舒適、自在、生態",
        audition: false,
        img: "/static/img/stations/scene_mountain.svg",
        line: ["淡水信義線"]

      },
      {
        eng_name: "Dongman Station",
        name: "捷運東門站",
        description: `歷經清治時期、日治時期、戰後時期，東門市場與戰後官兵及眷屬們生活上的點點滴滴。而掌管飲食的官夫人們對於美食的挑嘴，讓東門市場的美食不但具有色、香、味，更有著濃濃的家鄉味。

蜿蜒的小巷弄內隱藏著道地小吃，是名人、美食家的口袋名單，也因為這樣東門市場成為許多人眼中階級色彩濃厚的「貴族市場」。`,
        keywords: "歷史情懷、特色美食",
        audition: false,
        img: "/static/img/stations/scene_door.svg",
        line: ["中和新蘆線","淡水信義線"]
  
     },
    ],

      lines: [
        {
          eng: "Wenhu Line",
          name: "文湖線",
          bgcolor: "#BA8B2E",
          color: "white"
        },
        {
          eng: "TamsuiXinyi Line",
          name: "淡水信義線",
          bgcolor: "#D41433",
          color: "white"
        },
        {
          eng: "Xindian Line",
          name: "松山新店線",
          bgcolor: "#0C8155",
          color: "white"
        },
        {
          eng: "Xinlu Line",
          name: "中和新蘆線",
          bgcolor: "#E8AF29",
          color: "black"
        },
        {
          eng: "Bannan Line",
          name: "板南線",
          bgcolor: "#1568B2",
          color: "white"
        }
      ],
}
export default data